Repository: LiarOnce/packettracer-cn
Catalog: tm/auto/CPT8_1_1.tmx
Source language: en_us
Languages: zh_cn

source: The SNMP agent receives an SNMP request.
zh_cn: SNMP代理接收到一条SNMP请求.

source: The DHCP server sends out an Ack packet to host.
zh_cn: DHCP服务器向主机发出一条确认数据包.

source: SCCP server recived H323 connect message
zh_cn: SCCP服务器接收到H323连接消息

source: IP Maps
zh_cn: IP映射

source: Channel Protocol
zh_cn: 信道协议

source: Wireless Security Mode
zh_cn: 无限安全模式

source: The received UDP segment is not a valid TFTP request. The device drops the segment.
zh_cn: 接收到的UDP分段不是一个有效的TFTP请求。设备将该分段丢弃。

source: Mac Address List
zh_cn: MAC地址列表

source: Startup Config
zh_cn: 启动配置

source: IPv6 Crypto Map
zh_cn: IPv6加密映射

source: TCP processes payload data.
zh_cn: TCP处理有效载荷数据.

source: Placing packet in default class.
zh_cn: 将数据包放入默认类别中。

source: DHCP Snooping: The switch receives a [[MESSAGE_TYPE]] message from a DHCP server on an trusted port. The device drops the packet.
zh_cn: DHCP监听：交换机在信任端口上接收到来自DHCP服务器的[[MESSAGE_TYPE]]消息。设备丢弃该数据包。

source: Nonegotiate
zh_cn: 不协商

source: The device receives a TFTP request, but it is not expecting one. It drops the segment.
zh_cn: 该设备接收到一个TFTP请求，但并不是它所期待的那一个。设备将该分段丢弃。

source: Low queue size exceeded, packet is dropped.
zh_cn: 超出低优先级队列大小，数据包被丢弃。

source: The [[DEVICE_TYPE]] forwards the frame to all ports except [[PORT_NAME]].
zh_cn: [[DEVICE_TYPE]]将帧转发到除[[PORT_NAME]]之外的所有端口。

source: The NAT table has a matched dynamic entry for source and destination local addresses.
zh_cn: NAT表具有与本地源地址和目的地址相匹配的动态条目。

source: (Deprecated) Priority
zh_cn: (不推荐使用) 优先级

source: Signature
zh_cn: 签名

source: The DNS server does not have a domain with this name. It sends back an empty response.
zh_cn: DNS服务器没有具有此名称的域。服务器发回一个空的响应。

source: The DHCPv6 Server process receives and discards a DHCP Rebind message due to an incorrect option.
zh_cn: 由于不正确的选项，DHCPv6服务器进程接收并丢弃DHCP重新绑定消息。

source: The EIGRP packet is a Reply packet for [[NETWORK]]/[[MASK_BITS]].
zh_cn: 该EIGRP数据包是一个[[NETWORK]]/[[MASK_BITS]]的应答数据包.

source: IP Domain Name
zh_cn: IP域名

source: The device encapsulates the data into an IPv6 packet.
zh_cn: 该设备将数据封装成IPv6数据包。

source: Auto Summary
zh_cn: 自动汇总

source: The next-hop IP address is not in the neighbor table. The NDP process sends a neighbor solicitation for that IP address and drops this packet.
zh_cn: 下一跳IP地址不在邻居表中。NDP进程为该IP地址发送一个邻居通告，并将此数据包丢弃。

source: Dial Peers
zh_cn: 拨号对等体

source: DSL Modem
zh_cn: DSL调制解调器

source: Object Group Service
zh_cn: 对象组服务

source: If the packet is a CHAP Failure packet, cancel the previous timer and start a new re-authentication timer.
zh_cn: 如果该数据包是一个CHAP失败数据包，则取消先前的计时器并启动一个新的重新认证计时器。

source: Received a lower priority message with Standby state
zh_cn: 接收到一条处于备份状态的较低优先级的消息

source: The FTP client sends the quit command to the FTP server.
zh_cn: FTP客户端将退出命令发送至FTP服务器。

source: The DHCPv6 Client process sends a DHCP Renew message.
zh_cn: DHCPv6客户端进程发送DHCP更新消息。

source: This SSTP BPDU VLAN ID is equal to the native VLAN ID. This BPDU is for consistency checking only.
zh_cn: 此SSTP BPDU VLAN ID等于本征VLAN ID。此BPDU仅用于一致性检查。

source: There is no STP process running on the specified VLAN.
zh_cn: 没有STP进程在指定VLAN上运行。

source: PTP Process is in transparent mode. The process records the previous corresponding sync's residence time in the correction field of the Followup packet, then forwards the packet as normal multicast traffic.
zh_cn: PTP进程处于透明模式。该进程将先前响应的同步停留时间记录在跟随数据包的校正字段中，然后将该数据包作为普通多播流量进行转发。

source: Cell Tower
zh_cn: 发射塔

source: Phone number not answering.
zh_cn: 电话号码无人应答。

source: The device is not expecting the received TFTP segment. It drops the segment.
zh_cn: 该设备并没有期望接收所接收到的TFTP分段。设备将该分段丢弃。

source: The SSH server does not recognize the connection. The server drops the packet.
zh_cn: SSH服务器无法识别连接. 服务器丢弃数据包.

source: Service timestamp debug
zh_cn: 服务时间戳调试

source: The NAT table has a matched static entry for the destination local address.
zh_cn: NAT表具有与本地目的地址相匹配的静态条目。

source: Normal queue size exceeded, packet is dropped.
zh_cn: 超出普通优先级队列大小，数据包被丢弃。

source: TACACS SERVER: Receive the username to tacacs server
zh_cn: TACACS服务器：从TACACS服务器接收该用户名

source: Resource Records
zh_cn: 资源记录

source: The NAT table does not have a matched entry for this packet. It passes the packet through without translations.
zh_cn: NAT表没有与此数据包相匹配的条目。它不经翻译就将数据包传递出去。

source: Forward Protocols
zh_cn: 转发协议

source: The ARP frame is a gratuitous ARP Reply to notify others the IP address [[IP_ADDRESS]] is already used in the network.
zh_cn: 该ARP帧是一个免费ARP回复，用于通知其他主机IP地址[[IP_ADDRESS]]在网络中已被使用。

source: The destination IP address is not in the same subnet and is not the broadcast address.
zh_cn: 目的IP地址不在同一子网中且不是广播地址.

source: [[PORT_NAME]] is configured as an EIGRP passive interface for this AS. The device drops the packet.
zh_cn: [[PORT_NAME]]没有配置为此AS的EIGRP被动接口。设备丢弃该数据包。

source: The ICMP process sends an Echo Reply.
zh_cn: ICMP进程发送一条回显应答.

source: Client Receives phase II mode message from server.
zh_cn: 客户单接收到来自服务器的第二阶段模式消息。

source: A value of true(1) indicates the route to the destination network has failed and an active (query) search for an alternative path is in progress. A value of false(2) indicates the route is stable (passive).
zh_cn: 值为true（1）表示到目标网络的路由已经失败，并且正在进行替代路径的活动（查询）搜索。值为false（2）表示路由稳定（被动）。

source: The source IP address is in the ARP table. The ARP process updates the ARP table with received information.
zh_cn: 源IP地址在ARP表中. ARP过程使用接收到的信息更新ARP表.

source: The packet received is destined for Isatap Interface. It'll be decapsulated.
zh_cn: 接收到的数据包是发往ISATAP接口的。它将被解封装。

source: The RIP packet's source IP address is not from a directly connected network or is from this device. The device drops the packet.
zh_cn: RIP数据包的源IP地址不是来自直连网络或来自此设备。设备丢弃该数据包。

source: The OSPF packet is a Link State Update packet.
zh_cn: 该OSPF数据包是一个链路状态更新数据包.

source: The responder sends key and nonce payload to the initiator.
zh_cn: 响应方向发起方发送密钥和当前有效载荷。

source: Flow Control
zh_cn: 流量控制

source: The VTP process detects a trunk port coming up.
zh_cn: VTP进程检测到一个中继端口已启用。

source: The BGP process has received an OPEN message from neighbor [[IP_ADDRESS]].
zh_cn: BGP进程已经接收到来自邻居[[IP_ADDRESS]]的打开消息。

source: Update Calendar
zh_cn: 更新日历

source: Excluded
zh_cn: 排除

source: Sync Interval
zh_cn: 同步间隔

source: WPA key management
zh_cn: WPA密钥管理

source: The device examines all of the routes in the received RIP RESPONSE.
zh_cn: 该设备检查接收到的RIP响应中的所有路由。

source: The EIGRP packet is a Query packet for [[NETWORK]]/[[MASK_BITS]].
zh_cn: 该EIGRP数据包是一个[[NETWORK]]/[[MASK_BITS]]的查询数据包.

source: The device multicasts out an OSPF Hello packet on [[PORT_NAME]].
zh_cn: 设备在[[PORT_NAME]]上组播发出一个OSPF Hello数据包。

source: The [[MODULE_NAME]] provides a single port serial connection to remote sites or legacy serial network devices such as Synchronous Data Link Control (SDLC) concentrators, alarm systems, and packet over SONET (POS) devices.
zh_cn: [[MODULE_NAME]] 提供到远程站点或传统串行网络设备(例如同步数据链路控制(SDLC)集中器、报警系统和SONET(POS)设备上的数据包)的单端口串行连接。

source: The Router Advertisement packet is dropped because Address Autoconfig is not configured.
zh_cn: 路由器通告数据包被丢弃，因为未配置地址自动配置。

source: General Attribute Policy
zh_cn: 通用属性策略

source: The BGP process is attempting to connect to the neighbor [[IP_ADDRESS]]
zh_cn: BGP进程尝试连接到邻居[[IP_ADDRESS]]

source: The connection has reached the maximum number of retransmissions. The connection times out.
zh_cn: 该连接已达到最大重传次数。连接超时。

source: The device translates the frame's encapsulated packet's IP addresses from global to local addresses with the matched entry.
zh_cn: 该设备使用匹配的条目，将该帧所封装的数据包的IP地址从全局地址转换为本地地址。

source: The REP process receives a LSL [[TYPE]] message.
zh_cn: REP进程接收到一条LSL [[TYPE]]消息.

source: The ARP process constructs a request for the target IP address.
zh_cn: ARP进程为目标IP地址构造一个请求。

source: User is not authenticated. Negotiations fails.
zh_cn: 用户未通过认证. 协商失败.

source: REP Segments
zh_cn: REP分段

source: Start IP address
zh_cn: 起始IP地址

source: Custom Queue Info
zh_cn: 自定义队列信息

source: Custom Queue List
zh_cn: 自定义队列列表

source: The EIGRP packet does not come from the same subnet as [[PORT_NAME]] is configured with. The device drops the packet.
zh_cn: EIGRP数据包不是来自与[[PORT_NAME]]配置的同一个子网。设备丢弃该数据包。

source: Client sends Acknowledgement to the server.
zh_cn: 客户端向服务器发送确认。

source: If the CHAP process receives a dial-in, send out a CHAP Challenge with a random number.
zh_cn: 如果CHAP进程接收到一个拨入，则发出一个带有随机数的CHAP挑战。

source: The number of RIP response packets from this peer discarded as invalid.
zh_cn: 来自该对等体的、被丢弃为无效的RIP响应数据包的数量。

source: The feasibility (best) distance is the minimum distance from this Router to the destination IP network in this topology entry. The feasibility distance is used in determining the best successor for a path to the destination network.
zh_cn: 可行性（最佳）距离是从此路由器到此拓扑条目中的目的IP网络的最小距离。可行性距离用于确定到目的网络路径的最佳后继。

source: Received HSRP resign message
zh_cn: 接收到HSRP辞职消息

source: The IoE server receives a DISCOVERY message from the client.
zh_cn: IoE服务器接收到来自客户端的一条发现消息。

source: Policy Parameters
zh_cn: 策略参数

source: Trusted Keys
zh_cn: 可信密钥

source: TACACS SERVER:Client (IP:[[clientIp]]) not found in server
zh_cn: TACACS服务器：在服务器中找不到客户端(IP：[[clientIp]])

source: TACACS SERVER: Receive the password to tacacs server
zh_cn: TACACS服务器：从TACACS服务器接收该密码

source: Sub Component
zh_cn: 子组件

source: The frame destination MAC address matches the Hsrp MAC address of the active VLAN interface.
zh_cn: 该帧的目的MAC地址与活动VLAN接口的HSRP MAC地址相匹配。

source: The FTP server received an unknown or unsupported command packet from the FTP client.
zh_cn: FTP服务器接收到来自FTP客户端的未知或不受支持的命令包。

source: The SSH server processes received client data.
zh_cn: SSH服务器处理接收到的客户端数据.

source: The ICMP process received an Echo Reply message.
zh_cn: ICMP进程接收到一条回显应答消息.

source: The receiving port is not participating in DTP. The device drops the frame.
zh_cn: 接收端口没有参与DTP。设备将该帧丢弃。

source: The device does not have a route to the network. The device drops the packet.
zh_cn: 该设备没有到达网络的路由。设备将数据包丢弃。

source: Crypto ISAKMP Key Address Pairs
zh_cn: 加密ISAKMP密钥地址对

source: The REP port sends out a LSL Hello ACK Message.
zh_cn: REP端口发出一条LSL Hello ACK消息.

source: The OSPF packet is a Hello packet.
zh_cn: 该OSPF数据包是一个Hello数据包.

source: A textual description of the entity. This value should include the full name and version identification of the system's hardware type, software operating-system, and networking software.
zh_cn: 该实体的文字描述。该值应包括系统硬件类型、软件操作系统和网络软件的全名和版本标识符。

source: H323 client send H323 connect message
zh_cn: H323客户端发送H323连接消息

source: The [[MODULE_NAME]] module provides one cellular interface suitable for connection to 3G/4G networks.
zh_cn: [[MODULE_NAME]]模块提供一个适合连接到3G/4G网络的蜂窝接口。

source: The 100BASE-FX SFP operates in Fast Ethernet or dual-rate Fast/Gigabit Ethernet ports of Cisco Industrial Ethernet and SmartGrid switches and routers
zh_cn: 100BASE-FX SFP在Cisco工业以太网与SmartGrid交换机和路由器的快速以太网或双率快速/千兆以太网端口上运行

source: The ASA has not been configured to accept Telnet connections. The device drops the packet.
zh_cn: ASA尚未配置为接受Telnet连接。设备丢弃该数据包。

source: H323 client received call proceeding
zh_cn: H323客户端接收到呼叫进程消息

source: EPhone Directory
zh_cn: EPhone目录

source: The frame source MAC address was found in the MAC table of [[DEVICE_TYPE]].
zh_cn: 在[[DEVICE_TYPE]]的MAC表中找到帧的源MAC地址。

source: The desired state of the interface. The testing(3) state indicates that no operational packets can be passed. When a managed system initializes, all interfaces start with ifAdminStatus in the down(2) state. As a result of either explicit management action or per configuration information retained by the managed system, ifAdminStatus is then changed to either the up(1) or testing(3) states (or remains in the down(2) state).
zh_cn: 接口的预期状态。测试（3）状态表明没有可传递的可操作数据包。当管理系统初始化时，所有接口以down（2）状态的ifAdminStatus开始。作为由管理系统保留的显式管理操作或每个配置信息的结果，ifAdminStatus随后被更改为up（1）或测试（3）状态（或保持在down（2）状态）。

source: The name queried resolved locally
zh_cn: 查询的名称在本地进行解析

source: SCCP server received request
zh_cn: SCCP服务器接收到请求

source: The TELNET server receives client authentication information.
zh_cn: TELNET服务器接收到客户端认证信息.

source: The STP process receives a BPDU on [[PORT_NAME]].
zh_cn: STP进程在[[PORT_NAME]]上接收到一个BPDU。

source: The responder sends second message of Phase II mode to the initiator. The respnoder sends the accepting IPSec policy.
zh_cn: 响应方向发起方发送第二阶段模式的第二条消息。响应方发送接受的IPSec策略。

source: Destination Zone
zh_cn: 目的区域

source: The DHCP pool does not have any more available IP addresses. It drops the packet.
zh_cn: DHCP地址池没有更多可用的IP地址. 它将数据包丢弃.

source: SNMP Manager receives an SNMP GET Response with error code [[ERROR]].
zh_cn: SNMP管理器接收到带有错误代码[[ERROR]]的SNMP GET响应。

source: The FTP client receives the response for QUIT command confirming that the server is willing to logout the current FTP session.
zh_cn: FTP客户端接收到QUIT命令的响应，确认服务器愿意注销当前的FTP会话。

source: Zone-Based Policy Firewall finds a zone pair.
zh_cn: 基于区域的策略防火墙查找区域对。

source: Static MACs
zh_cn: 静态MAC

source: PPPoE Enabled
zh_cn: PPPoE已启用

source: TACACS SERVER: Send password: as password prompt
zh_cn: TACACS服务器：发送密码：作为密码提示

source: The port is down. The device drops the frame.
zh_cn: 端口已禁用. 设备将该帧丢弃.

source: The ARP process checks the routing table whether the requested IP address is reachable.
zh_cn: ARP进程检查路由表，判断请求的IP地址是否可达。

source: Telephony Service
zh_cn: 电话服务

source: If both the hash values do not match, the port is not authenticated. Send CHAP Failure message.
zh_cn: 如果两个哈希值不匹配，则端口没有通过认证。发送CHAP失败消息。

source: The microphone allows the computer to record sound.
zh_cn: 麦克风允许计算机记录声音。

source: Dead Interval
zh_cn: 无效时间

source: The device builds a full update packet to send to neighbor [[NEIGHBOR_IP]].
zh_cn: 设备构建一个完整的更新数据包以发送给邻居[[NEIGHBOR_IP]]。

source: The [[MODULE_NAME]] module provides one 2.4GHz wireless interface suitable for connection to wireless networks. The module supports protocols that use Ethernet for LAN access.
zh_cn: [[MODULE_NAME]]模块提供了一个适合连接到无线网络的2.4GHz无线接口。该模块支持使用以太网进行LAN访问的协议。

source: Placing packet in low prioirty.
zh_cn: 将数据包置为低优先级。

source: MLS QoS Enabled
zh_cn: MLS QoS已启用

source: The [[DEVICE_TYPE]] drops the frame because outgoing port and incoming port are the same.
zh_cn: [[DEVICE_TYPE]]将帧丢弃，因为传出端口与传入端口相同。

source: The PMTU Discovery Process at the source device receives and processes an ICMPv6 Packet Too Big message.
zh_cn: 源设备上的PMTU发现进程接收并处理ICMPv6数据包过大消息。

source: NTP server sends out a NTP response.
zh_cn: NTP服务器发出一条NTP响应.

source: The TCP connection was refused.
zh_cn: TCP连接被拒绝.

source: The packet does not match the criteria of any statement in the access-list.
zh_cn: 数据包与访问列表中的任何语句条件都不匹配。

source: Service Password Encryption
zh_cn: 服务密码加密

source: The size of the largest packet which can be sent/received on the interface, specified in octets. For interfaces that are used for transmitting network datagrams, this is the size of the largest network datagram that can be sent on the interface.
zh_cn: 可以在接口上发送/接收的最大数据包的大小，以八位字节指定。对于用于传输网络数据报的接口，这是可以在接口上发送的最大网络数据报的大小。

source: Indicate the mask to be logical-ANDed with the destination address before being compared to the value in the ipRouteDest field. For those systems that do not support arbitrary subnet masks, an agent constructs the value of the ipRouteMask by determining whether the value of the correspondent ipRouteDest field belong to a class-A, B, or C network, and then using one of: mask network 255.0.0.0 class-A 255.255.0.0 class-B 255.255.255.0 class-C If the value of the ipRouteDest is 0.0.0.0 (a default route), then the mask value is also 0.0.0.0. It should be noted that all IP routing subsystems implicitly use this mechanism.
zh_cn: 在与ipRouteDest字段中的值进行比较之前，将该掩码指定为与目的地址逻辑并行。对于不支持任意子网掩码的系统，代理通过确定对应的ipRouteDest字段的值是否属于A类，B或C类网络，然后使用下述之一来构造ipRouteMask的值： 掩码网络 255.0.0.0 A类 255.255.0.0 B类 255.255.255.0 C类 如果ipRouteDest的值为0.0.0.0（默认路由），则掩码值也为0.0.0.0。应该注意的是，所有IP路由子系统都隐含地使用这种机制。

source: Config-Register
zh_cn: 配置注册器

source: PAgP partner is found and the port is added to the active ports list.
zh_cn: 找到PAgP对端，并将该端口添加到活动端口列表中。

source: OSPF Authentication Key
zh_cn: OSPF认证密钥

source: Enable Password
zh_cn: 启用密码

source: PPP CHAP Password
zh_cn: PPP CHAP密码

source: The [[DEVICE_TYPE]] drops the invalid frame.
zh_cn: [[DEVICE_TYPE]]将无效帧丢弃.

source: The DHCPv6 Client process receives and discards a DHCP Advertise message.
zh_cn: DHCPv6客户端进程接收并丢弃DHCP通告消息。

source: Static Routes
zh_cn: 静态路由

source: The firwall is not found or has no policy configured. The pc permits the packet.
zh_cn: 未找到防火墙或未配置策略。PC允许该数据包。

source: Custom Queues
zh_cn: 自定义队列

source: The cloud changes the frame's DLCI number to the outgoing sublink's DLCI number.
zh_cn: 云将该帧的DLCI号更改为传出子链路的DLCI号。

source: PPPoE client removes PPPoE Header and send the packet to the next layer to process.
zh_cn: PPPoE客户端删除PPPoE报头，并将数据包发送至下一层进行处理。

source: The device sets the connection state to [[STATE]].
zh_cn: 设备将连接状态设置为[[STATE]]。

source: Network Configuration
zh_cn: 网络配置

source: The TELNET server does not recognize the connection. The server drops the packet.
zh_cn: TELENT无法识别连接. 服务器丢弃数据包.

source: Static Valid Lifetime
zh_cn: 静态有效生命期

source: The calling process refuses the connection request.
zh_cn: 呼叫进程拒绝连接请求。

source: The device sends out a POP3 packet.
zh_cn: 该设备发出一个POP3数据包.

source: The device sends out an OSPF packet on [[PORT_NAME]].
zh_cn: 设备在[[PORT_NAME]]上发出OSPF数据包。

source: The routing table does not have a route to the destination IP address. The device drops the packet.
zh_cn: 路由表没有到目的IP地址的路由。设备将该数据包丢弃。

source: The Subset Advertisement contains a different config revision than expected. The VTP process drops the frame.
zh_cn: 子集通告中包含与预期不同的配置修订。VTP进程将该帧丢弃。

source: The device sends out a SMTP packet.
zh_cn: 该设备发出一个SMTP数据包.

source: The Receiver port is a trunk port. The NDP process looks for a vlan port that match the target IPv6 Address.
zh_cn: 接收端口是中继端口。NDP进程查找与目标IPv6地址相匹配的VLAN端口。

source: An entry containing IPv4-specific information for a specific interface.
zh_cn: 包含用于特定接口的IPv4特定信息的条目。

source: Inspect name
zh_cn: 检查名称

source: Max EPhone Number
zh_cn: 最大EPhone数

source: The BGP process is sending a KEEPALIVE message to the neighbot [[IP_ADDRESS]].
zh_cn: BGP进程正在向邻居[[IP_ADDRESS]]发送保活消息。

source: The requested IP address is in the routing table.
zh_cn: 所请求的IP地址在路由表中.

source: The FTP client sends the username to the FTP server.
zh_cn: FTP客户端将用户名发送给FTP服务器.

source: The REP port is in the Fail or Blocked state, the packet is dropped.
zh_cn: REP端口处于故障或阻塞状态，该数据包被丢弃。

source: Phone media process received voice
zh_cn: 电话媒体进程接收到语音

source: Server sends request for username and password.
zh_cn: 服务器发送用户名和密码请求。

source: IPv6 unicast routing is disabled. The router drops the packet.
zh_cn: IPv6单播路由已被禁用。路由器丢弃该数据包。

source: The BGP process is sending a NOTIFICATION message to the neighbot [[IP_ADDRESS]].
zh_cn: BGP进程正在向邻居[[IP_ADDRESS]]发送通知消息。

source: The Router Solicitation packet is dropped because the interface [[PORT]] is a loopback.
zh_cn: 路由通告数据包被丢弃，因为接口[[PORT]]是一个环回接口。

source: Exporter
zh_cn: 导出器

source: The requested IP address is not available. The DHCP server drops the packet.
zh_cn: 所请求的IP地址不可用. DHCP服务器丢弃该数据包.

source: Channel Mode
zh_cn: 信道模式

source: Authentication SSH
zh_cn: 认证SSH

source: Server is not configured to respond. It drops the received PDU.
zh_cn: 服务器未配置为响应。它将接收到的PDU丢弃。

source: The [[MODULE_NAME]] Integrated V.92 analog modem network module provides cost-effective analog telephone service connectivity for lower-density remote-access service (RAS), dial-out and fax-out modem access, asynchronous dial-on-demand routing (DDR) plus dial backup, and remote router management. Both the 8-port and 16-port versions use RJ-11 jacks to connect the integrated modems to basic analog telephone lines on the public switched telephone network (PSTN) or private telephony systems.
zh_cn: [[MODULE_NAME]]集成V.92模拟调制解调器网络模块为低密度远程访问服务(RAS)、拨出和传真调制解调器访问、异步按需拨号路由(DDR)以及拨号备份和远程路由器管理提供经济实惠的模拟电话服务连接。8端口和16端口版本都使用RJ-11插孔将集成调制解调器连接到公共交换电话网络(PSTN)或私人电话系统上的基本模拟电话线路。

source: The device receives a RIP RESPONSE.
zh_cn: 该设备接收到一个RIP响应.

source: The DHCP server received a DHCP Release packet.
zh_cn: DHCP服务器接收到一个DHCP释放数据包.

source: The REP port receive a BPA that has its local key, it safely unblocks to the Open role.
zh_cn: REP端口接收到具有其本地密钥的BPA，它会安全地解除阻塞以切换到开放角色。

source: Licenses
zh_cn: 许可

source: SCCP server received keep alive message
zh_cn: SCCP服务器接收到保活消息

source: Policy Map
zh_cn: 策略映射

source: The frame is not a PPP frame. The device drops the frame.
zh_cn: 该帧不是一个PPP帧. 设备将该帧丢弃.

source: Medium queue size exceeded, packet is dropped.
zh_cn: 超出中等优先级队列大小，数据包被丢弃。

source: The EIGRP packet is a Hello packet.
zh_cn: 该EIGRP数据包是一个Hello数据包.

source: Disconnected.
zh_cn: 连接中断.

source: The Cisco VoIP power adapter
zh_cn: Cisco VoIP电源适配器

source: The REP port receives a BPA from the port [[ID]] with a lower priority, it remains in the block state.
zh_cn: REP端口从优先级较低的端口[[ID]]上接收到BPA，它保持在阻塞状态。

source: Config Location Retries
zh_cn: 配置位置重试

source: RADIUS SERVER: Receive access request
zh_cn: RADIUS服务器：接收访问请求

source: The FTP server sends the response for DELE command confirming that it has successfully deleted the file.
zh_cn: FTP服务器发送DELE命令的响应，确认该服务器已成功删除该文件。

source: Placing packet in FIFO Queue.
zh_cn: 将数据包放入FIFO队列。

source: EIGRPv6 [[ASV6]] Enabled
zh_cn: EIGRPv6 [[ASV6]]已启用

source: Client IP
zh_cn: 客户端IP

source: IPv6 Crypto Map Sets
zh_cn: IPv6加密映射集

source: REP Port Edge
zh_cn: REP端口边缘

source: Shutdown
zh_cn: 关闭

source: Dot11 Configuration
zh_cn: Dot11配置

source: Lifetime
zh_cn: 生命期

source: Wired End Device
zh_cn: 有线终端设备

source: The Trace Route process creates an ICMP Echo Request message and sends it to the lower process.
zh_cn: Trace Route进程创建一条ICMP回显请求消息并将其发送给低层进程。

source: Dynamic Valid Lifetime
zh_cn: 动态有效生命期

source: The outgoing port has an outbound traffic access-list with an ID of [[ACL_ID]], but the packet is locally generated. The device permits the packet without checking against the access-list.
zh_cn: 传出端口具有ID为 [[ACL_ID]]的出站流量访问列表，但是该数据包是本地生成的。设备不检查访问列表就可允许该数据包。

source: Notify Log
zh_cn: 通知日志

source: Neighbors
zh_cn: 邻居

source: Email User
zh_cn: 电子邮件用户

source: The VTP process sends out a Summary Advertisement.
zh_cn: VTP进程发出一个汇总通告。

source: Sequence number
zh_cn: 序列号

source: The access point drops the collided frame.
zh_cn: 接入点将冲突帧丢弃。

source: [[DEVICE_TYPE]] forwards the frame to [[PORT_NAME]].
zh_cn: [[DEVICE_TYPE]]将帧转发到[[PORT_NAME]].

source: The device does not have a service running that accepts this packet. It drops the packet.
zh_cn: 设备没有运行接受此数据包的服务。数据包被丢弃。

source: Queue size exceeded, packet is dropped.
zh_cn: 超出队列大小，数据包被丢弃。

source: The FTP server sends the response for the username command to the FTP client.
zh_cn: FTP服务器将用户名命令的响应发送给FTP客户端。

source: This frame passes port security.
zh_cn: 此帧通过端口安全。

source: Total length of the packet ([[LENGTH]] bytes) is less than or equal the IP MTU ([[MTU_SIZE]] bytes). Fragmentation is not needed.
zh_cn: 数据包的总长度([[LENGTH]] 字节)小于或等于IP MTU([[MTU_SIZE]] 字节)。无需进行分片。

source: The frame destination MAC address matches the MAC address of the active VLAN interface.
zh_cn: 该帧的目的MAC地址与活动VLAN接口的MAC地址相匹配.

source: The cloud does not have a virtual circuit on the receiving port for this DLCI number. It drops the frame.
zh_cn: 云在接收端口上没有使用此DLCI号的虚电路。它将该帧丢弃。

source: Develop and Deploy to IoE devices
zh_cn: 开放并部署到IoE设备

source: Open the SNMP MIB Browser application.
zh_cn: 打开SNMP MIB浏览器应用程序.

source: Open the dial-up networking application.
zh_cn: 打开拨号联网应用程序。

source: Open a Cisco IP Communicator Application
zh_cn: 打开Cisco IP通信客户端应用程序

source: A WMP300N or WPC300N wireless interface is required to connect.
zh_cn: 需要WMP300N或WPC300N无线接口才能连接。

source: DHCP failed. APIPA is being used.
zh_cn: DHCP失败. 正在使用APIPA.

source: Open a Wireless Connection Setup
zh_cn: 打开无线连接设置

source: Open the IP Communicator application.
zh_cn: 打开IP通信客户端应用程序.

source: Auto Config failed.
zh_cn: 自动配置失败.
